/* Localized versions of Info.plist keys */

CFBundleName = "SDLOpenGLIntro";
CFBundleShortVersionString = "SDLOpenGLIntro version 0.1";
CFBundleGetInfoString = "SDLOpenGLIntro version 0.1, Copyright 2006 Me and Mark Publishing.";
NSHumanReadableCopyright = "Copyright 2006 Me and Mark Publishing.";
